start = {
	"open_site": [
		"Вы уверены, сэр? Активировать протокол восемнадцать?",
		"Желаете перейти к протоколу восемнадцать, сэр?",
		"Сэр, подтвердите: включить протокол восемнадцать?",
		"Запустить протокол восемнадцать — ваши намерения серьезны, сэр?",
		"Подтвердите выполнение протокола восемнадцать, сэр.",
		"Приступить к активации протокола восемнадцать, сэр?",
		"Вы настаиваете на запуске протокола восемнадцать, сэр?",
		"Сэр, прошу подтверждения — активировать протокол восемнадцать?",
		"Внимание: протокол восемнадцать требует подтверждения, сэр.",
		"Активировать протокол восемнадцать согласно вашему распоряжению, сэр?"
	],
	
	"start": [
		"Запускаю протокол!",
		"Выполняю ваш приказ!",
		"Начинаю процесс!",
		"Приступаю к выполнению!",
		"Протокол активирован!",
		"Запуск процесса инициирован!",
		"Команда получена, начинаю!",
		"Стартую процедуру!",
		"Всё готово. Начинаю!",
		"Инициализация запущена!"
	],
	
	"none_start": [
		"Исполнение протокола отменено.",
		"Запуск протокола отменён.",
		"Действие отменено по вашему приказу.",
		"Операция прервана.",
		"Протокол отключён.",
		"Команда отменена.",
		"Процедура не будет выполнена.",
		"Выполнение отменено.",
		"Приказ отменён.",
		"Действие остановлено по запросу."
	]
	

}

close = ["закрыть протокол восемнадцать",
         "завершить протокол восемнадцать"]


close_voice = {
    'close': [
        "Протокол «восемнадцать» отменён.",
        "Отменяю протокол «восемнадцать».",
        "Ваш приказ принят: протокол «восемнадцать» отключаю.",
        "Инициализация отмены протокола «восемнадцать» завершена.",
        "Протокол «восемнадцать» деактивирован по вашему распоряжению.",
        "Отмена протокола «восемнадцать» подтверждена.",
        "Протокол «восемнадцать» успешно остановлен.",
        "По вашему приказу прекращаю протокол «восемнадцать».",
        "Протокол «восемнадцать» завершён и отключён.",
        "Выполняю: протокол «восемнадцать» отменяется.",
        "Завершаю протокол согласно инструкции.",
        "Протокол завершён.",
        "Выполняю завершение протокола.",
        "Останавливаю протокол по вашему приказу.",
        "Протокол успешно завершён.",
        "Процесс выполнения протокола завершён.",
        "Завершение протокола подтверждено.",
        "Протокол завершён. Жду следующих указаний.",
        "Отключаю протокол, задача выполнена.",
        "Протокол завершён. Готова к дальнейшим действиям."]
}