start = {
	"hot_site": [
		"Вы уверены, сэр? Активировать протокол наслаждение?",
		"Желаете перейти к протоколу наслаждение, сэр?",
		"Сэр, подтвердите: включить протокол наслаждение?",
		"Запустить протокол наслаждение — ваши намерения серьезны, сэр?",
		"Подтвердите выполнение протокола наслаждение, сэр.",
		"Приступить к активации протокола наслаждение, сэр?",
		"Вы настаиваете на запуске протокола наслаждение, сэр?",
		"Сэр, прошу подтверждения — активировать протокол наслаждение?",
		"Внимание: протокол наслаждение требует подтверждения, сэр.",
		"Активировать протокол наслаждение согласно вашему распоряжению, сэр?"
	],
	
	"start": [
		"Запускаю протокол!",
		"Выполняю ваш приказ!",
		"Начинаю процесс!",
		"Приступаю к выполнению!",
		"Протокол активирован!",
		"Запуск процесса инициирован!",
		"Команда получена, начинаю!",
		"Стартую процедуру!",
		"Всё готово. Начинаю!",
		"Инициализация запущена!"
	],
	
	"none_start": [
		"Исполнение протокола отменено.",
		"Запуск протокола отменён.",
		"Действие отменено по вашему приказу.",
		"Операция прервана.",
		"Протокол отключён.",
		"Команда отменена.",
		"Процедура не будет выполнена.",
		"Выполнение отменено.",
		"Приказ отменён.",
		"Действие остановлено по запросу."
	]
	

}

close = ["закрыть протокол наслаждение",
         "закрыть протокол наслаждение",
         "закрыть протокол наслаждения",
         "закрыть протокол наслажденье",
         "закрыть протокол наслаждения",
         "закрыть протокол наслаждений",
         "завершить протокол наслаждение",
         "завершить протокол наслаждение",
         "закрыть протокол наслаждения",
         "закрыть протокол наслаждения",
         "закрыть протокол наслаждений" ]


close_voice = {
    'close': [
        "Протокол «Наслаждение» отменён.",
        "Отменяю протокол «Наслаждение».",
        "Ваш приказ принят: протокол «Наслаждение» отключаю.",
        "Инициализация отмены протокола «Наслаждение» завершена.",
        "Протокол «Наслаждение» деактивирован по вашему распоряжению.",
        "Отмена протокола «Наслаждение» подтверждена.",
        "Протокол «Наслаждение» успешно остановлен.",
        "По вашему приказу прекращаю протокол «Наслаждение».",
        "Протокол «Наслаждение» завершён и отключён.",
        "Выполняю: протокол «Наслаждение» отменяется.",
        "Завершаю протокол согласно инструкции.",
        "Протокол завершён.",
        "Выполняю завершение протокола.",
        "Останавливаю протокол по вашему приказу.",
        "Протокол успешно завершён.",
        "Процесс выполнения протокола завершён.",
        "Завершение протокола подтверждено.",
        "Протокол завершён. Жду следующих указаний.",
        "Отключаю протокол, задача выполнена.",
        "Протокол завершён. Готова к дальнейшим действиям."]
}