prompt = {
	# системные промпты
	"standart_sp": "Отвечай ТОЛЬКО ПО ДЕЛУ! И НИЧЕГО ЛИЧНОГО! Должно быть ясно, не очень длинно.",
	
	# тексты для синтеза речи на заготовленные события
	# пустой запрос
}

standart_word = {
	
	"empty_request": [
		"Вы отправили мне пустой запрос, сэр!",
		"В вашем запросе ничего нет, сэр!",
		"Сэр, повторите, пожалуйста, я не расслышала вас.",
		"Сэр, не могли бы вы повторить? Я внимательно слушаю.",
		"Может, мои микросхемы немного сбоят, сэр, но мне показалось, что вы что-то сказали.",
		"Извините, сэр, но я не получила вашего запроса.",
		"Я готова вас выслушать, сэр. Пожалуйста, повторите.",
	],
	
	"loading": [
		"Здравствуйте, сэр! Я снова с вами и жду вашего запроса.",
		"Я загрузилась и готова к работе, сэр.",
		"Я здесь, жду вашего поручения, сэр.",
		"Все системы активированы. Готова выполнять ваши команды, сэр.",
		"Добро пожаловать, сэр! Все модули успешно загружены.",
		"Загрузка завершена, сэр. Я полностью в вашем распоряжении.",
		"Я готова к работе, сэр.",
	],
	
	"no_wifi": [
		"Подключение отсутствует, продолжаю работу без интернета...",
		"Интернет недоступен, но я продолжаю работать для вас в офлайн-режиме...",
		"Сеть не обнаружена, сэр. Продолжаю работать автономно.",
		"Интернет-соединение отсутствует, но я справлюсь и так.",
		"Сэр, доступ к сети пока невозможен, но я работаю в локальном режиме.",
		"Связь с внешним миром потеряна, но я рядом, не переживайте.",
		"Пока нет соединения, но мои функции доступны для вас, сэр.",
	],
	
	"system": [
		"Все системы активны и функционируют корректно.",
		"Проверка завершена, всё работает отлично. Приятной работы, сэр.",
		"Все компоненты успешно прошли проверку, всё в порядке.",
		"Аппаратные модули работают в штатном режиме, сэр.",
		"Проверка завершена, всё готово к вашим задачам, сэр.",
		"Все системы функционируют стабильно. Жду ваших команд.",
	]
}


command = {
	"new_day": ("доброе утро", "с добрым утром", "просыпайся", "проснись")
}